{"data":[
    {
  "judul": "Mengoptimalkan Hasil Panen dengan Teknologi Smart Farming",
  "gambar": "artikel.jpg",
  "isi": "<p>Pertanian tradisional telah mengalami banyak tantangan selama beberapa dekade terakhir, mulai dari perubahan iklim yang sulit diprediksi hingga degradasi lahan dan kekurangan tenaga kerja. Di tengah tantangan ini, munculnya teknologi smart farming atau pertanian cerdas telah membuka jalan bagi petani untuk meningkatkan produktivitas dan efisiensi. Dengan memanfaatkan Internet of Things (IoT) dan data real-time, teknologi ini memungkinkan petani membuat keputusan yang lebih baik dan lebih cepat, sehingga menghasilkan panen yang lebih optimal.</p> <p>Dalam artikel ini, kita akan membahas bagaimana smart farming, melalui teknologi seperti sensor, drone, dan data analitik, dapat membantu meningkatkan hasil panen serta mengurangi biaya operasional.</p> <h3>1. Memahami Smart Farming</h3> <p>Smart farming adalah pendekatan modern dalam mengelola lahan pertanian yang menggunakan teknologi canggih untuk mendapatkan data real-time dari lapangan. Data ini mencakup kondisi tanah, kelembaban, suhu, kualitas udara, dan bahkan keberadaan hama atau penyakit. Teknologi smart farming bekerja dengan menyinkronkan berbagai perangkat yang terhubung untuk mengumpulkan data, menganalisisnya, dan kemudian memberikan rekomendasi tindakan, seperti kapan waktu yang tepat untuk menyirami tanaman, memberi pupuk, atau melakukan panen.</p> <h3>2. Peran IoT dalam Pertanian</h3> <p>Internet of Things (IoT) menjadi tulang punggung dari sistem smart farming. Sensor yang terpasang di lahan pertanian mampu mengukur berbagai parameter lingkungan yang mempengaruhi pertumbuhan tanaman, seperti:</p> <ul><li><strong>Kelembaban Tanah:</strong> Sensor kelembaban dapat mendeteksi kadar air dalam tanah, memberi tahu petani kapan lahan membutuhkan penyiraman dan seberapa banyak air yang dibutuhkan.</li> <li><strong>Suhu dan Cuaca:</strong> Sensor cuaca membantu petani mengantisipasi perubahan suhu atau pola cuaca ekstrem yang dapat memengaruhi hasil panen.</li></ul>",
  "tanggal": "2024-09-12"
},



{
  "judul": "5 Teknologi Pertanian Canggih, Bantu Budidaya Petani",
  "gambar": "artikel2.jpg",
  "isi": "<p>Pertumbuhan populasi dunia yang terus meningkat memicu tantangan besar dalam pemenuhan kebutuhan pangan. Laporan World Population Prospects 2024 mencatat populasi global telah mencapai 8,2 miliar jiwa, sementara Indonesia memiliki lebih dari 281 juta penduduk per Juni 2024. Tekanan pada sumber daya seperti lahan, air, dan tenaga kerja memerlukan inovasi teknologi untuk meningkatkan hasil panen sekaligus menjaga kelestarian lingkungan.</p><br><h3>Teknologi untuk Pertanian Modern</h3><p>Kemajuan teknologi membantu petani mengelola lahan dengan lebih efisien. Laporan McKinsey menyebut penerapan teknologi modern di sektor pertanian Indonesia dapat menambah output ekonomi hingga USD 6,6 miliar per tahun. Berikut lima teknologi andalan dalam pertanian modern:</p><br><h4>Drone Pertanian</h4><p>Drone mempermudah penyemprotan pupuk, air, dan pestisida secara presisi, mengurangi pemborosan hingga 30%. Penggunaan drone meningkatkan produktivitas hingga 30,6% dan menambah pendapatan petani hingga Rp 5 juta. Teknologi ini juga mempercepat pemantauan lahan.</p><br><h4>Laser Pengusir Hama</h4><p>Hama burung menjadi ancaman panen. Laser scarecrow menggunakan sinar hijau untuk mengusir burung tanpa mengganggu ekosistem, melindungi hingga 90% lahan. Teknologi ini dilengkapi panel surya untuk efisiensi energi.</p><br><h4>Sensor Tanah dan Cuaca</h4><p>Sensor IoT memberikan data real-time tentang kelembapan, pH, suhu, dan nutrisi tanah. Teknologi ini meningkatkan efisiensi lahan hingga 20% dan produktivitas sebesar 25%, serta mendukung pengelolaan sumber daya secara bijak.</p><br><h3>Teknologi Satelit</h3><p>Satelit mendukung pertanian presisi dengan citra multispektral yang memantau kesehatan tanaman dan kualitas tanah. Data real-time memungkinkan deteksi dini kekeringan, penyakit, atau kekurangan nutrisi.</p> <br><h3>Combine Harvester</h3><p>Mesin panen ini memadukan pemotongan, perontokan, dan pembersihan hasil panen dalam satu alat. Dengan tiga operator, panen dapat diselesaikan dalam 4-6 jam dengan tingkat kebersihan hasil panen mencapai 99%, serta menjaga stabilitas struktur tanah.<br>Penerapan teknologi pertanian mempermudah pekerjaan petani dan mendukung pertanian berkelanjutan. Inovasi ini memungkinkan sektor pertanian menjawab tantangan global sembari menjaga lingkungan.<br>Sebagai pilar ketahanan pangan, teknologi berperan strategis dalam memajukan industri pertanian menuju masa depan yang lebih baik.<br>Referensi: Eratani</p>",
  "tanggal": "2024-10-15"
},


{
  "judul": "Tips untuk Mendapatkan Hasil Panen Padi yang Bagus",
  "gambar": "artikel3.jpg",
  "isi": "<p>Sumber karbohidrat utama bagi masyarakat di Indonesia merupakan padi, sehingga budidaya padi merupakan salah satu kegiatan pertanian yang paling penting di Indonesia. Untuk mendapatkan hasil panen yang melimpah, perlu memahami langkah-langkah budidaya yang tepat. Berikut merupakan panduan budidaya padi yang dapat diterapkan:</p><br><h3>Persiapan Lahan yang Optimal</h3><p>Tahap awal dalam budidaya padi adalah mempersiapkan lahan minimal dua minggu sebelum masa tanam. Lahan harus subur dan bersih dari rumput liar atau gulma. Aliri tanah dengan air hingga gembur, lalu olah dengan membajak atau alat mekanis modern. Setelah itu, genangi lahan dan atur genangan air setinggi 5-10 cm selama dua minggu sebelum tanam. Tambahkan pupuk dasar, seperti pupuk kandang sebanyak 10-20 ton per hektar atau pupuk kimia sekitar 150-200 kg per hektar, untuk meningkatkan kesuburan tanah.</p><br><h3>Pemilihan Benih Unggul</h3><p>Benih berkualitas adalah kunci keberhasilan budidaya padi. Benih unggul memiliki daya kecambah minimal 85%, tahan hama dan penyakit, serta menghasilkan panen tinggi. Benih dapat diuji dengan larutan ZA 20 gr; benih yang tenggelam menandakan kualitas baik. Belilah benih dari sumber terpercaya.</p><br><h3>Proses Persemaian</h3><p>Rendam benih selama dua hari hingga berkecambah, lalu lakukan persemaian di lahan atau bedengan khusus. Benih dapat ditabur merata atau ditanam dengan metode tugal. Persemaian memakan waktu 25-30 hari, dengan penyiraman rutin dan penyiangan gulma. Pastikan area persemaian mendapat cukup sinar matahari dan kelembaban yang terjaga.</p><br><h3>Penanaman Bibit yang Efisien</h3><p>Setelah bibit siap, Anda dapat menanamnya menggunakan metode manual atau mesin tanam, sesuai kebutuhan. Pastikan jarak antar tanaman berkisar 25x25 cm atau 30x30 cm untuk memastikan ruang tumbuh yang optimal. Setiap lubang tanam sebaiknya diisi satu bibit, dengan kedalaman tanam sekitar 2 cm untuk mendukung pertumbuhan akar yang baik.</p><br><h3>Perawatan Lahan Secara Teratur</h3><p>Perawatan lahan mencakup pengairan, penyiangan, dan pemupukan. Lakukan penyiangan gulma secara berkala, pengairan untuk menjaga kelembaban tanah, dan pemupukan untuk nutrisi tanaman. Pemupukan awal diberikan 7-15 hari setelah tanam menggunakan pupuk urea dan TSP (100-150 kg per hektar). Pemupukan lanjutan dilakukan 25-30 hari setelah tanam untuk meningkatkan hasil panen (50-100 per hektar). Selain pupuk anorganik, pupuk organik juga dapat diberikan untuk memperbaiki struktur tanah dan menambah nutrisi.</p><br><h3>Pengendalian Hama dan Penyakit</h3><p>Pengendalian hama dan penyakit penting untuk menjaga kualitas panen. Hama seperti wereng, tikus, dan penggerek batang dapat dikendalikan dengan pestisida organik maupun kimia. Rotasi tanaman, sanitasi lahan, serta penggunaan varietas tahan hama juga membantu mencegah penyebaran hama dan penyakit.</p><br><p>Referensi : dero.desa, putatgede</p>",
  "tanggal": "2024-11-15"
},


{
  "judul": "Perairan di Sawah: Aspek Vital dalam Pertanian Padi",
  "gambar": "artikel4.jpg",
  "isi": "<p>Perairan adalah elemen penting dalam budidaya padi. Tanaman padi memerlukan pasokan air yang stabil untuk tumbuh optimal dan menghasilkan panen melimpah. Berikut adalah aspek-aspek penting terkait perairan di sawah:</p><br><h3>Fungsi Air dalam Budidaya Padi</h3><p>Air memiliki fungsi yang sangat penting dalam budidaya padi. Selain menunjang proses fotosintesis, air membantu menjaga suhu tanah tetap stabil. Air juga berperan dalam mengendalikan pertumbuhan gulma, yang sering menjadi pesaing tanaman padi dalam mendapatkan nutrisi. Dengan kondisi tanah yang basah, mikroorganisme bermanfaat akan lebih aktif dan membantu menyediakan nutrisi bagi tanaman padi.</p><br><h3>Sistem Irigasi yang Efisien</h3><p>Sistem irigasi yang efektif adalah kunci keberhasilan pengelolaan perairan di sawah. Irigasi gravitasi, misalnya, memanfaatkan aliran air alami dari sumber air ke sawah. Irigasi pompa digunakan untuk mengalirkan air dari sumur atau waduk ke lahan sawah. Sementara itu, irigasi tetes dan sprinkle, meskipun jarang digunakan, dapat menjadi solusi hemat air untuk area tertentu. Pastikan saluran irigasi selalu bersih agar distribusi air tidak terhambat.</p><br><h3>Pengaturan Ketinggian Air</h3><p>Ketinggian air di sawah harus disesuaikan dengan tahap pertumbuhan padi. Pada tahap persemaian, air setinggi 2-3 cm sudah cukup untuk menjaga kelembaban. Selama tahap vegetatif, ketinggian air ideal adalah 5-10 cm untuk mendukung pertumbuhan akar dan batang padi. Pada tahap reproduksi, ketinggian air dikurangi menjadi 3-5 cm untuk mendukung pembentukan bulir padi. Menjelang panen, pengairan dikurangi secara bertahap agar padi tidak kebelihan air.</p><br><h3>Antisipasi Kekeringan</h3><p>Kekeringan adalah salah satu tantangan utama dalam budidaya padi. Untuk mengantisipasinya, petani dapat membuat embung atau kolam penampungan air sebagai cadangan. Penggunaan varietas padi tahan kekeringan juga sangat dianjurkan. Selain itu, metode tanam jajar legowo dapat membantu meningkatkan efisiensi penggunaan air pada lahan sawah.</p><br><h3>Pengelolaan Drainase</h3><p>Drainase yang baik sangat penting untuk menghindari genangan air berlebihan yang dapat menyebabkan serangan hama dan penyakit. Pastikan saluran pembuangan air berfungsi dengan baik dan tidak tersumbat. Dengan drainase yang optimal, kondisi tanah tetap terkendali dan tanaman dapat tumbuh dengan sehat.</p><br><h3>Manfaat Pengelolaan Air yang Baik</h3><p>Pengelolaan air yang baik membantu petani mengelola perairan di sawah dengan lebih efisien, mengurangi kehilangan air akibat penguapan, dan secara tidak langsung membantu keberlanjutan lingkungan. Dengan pengelolaan air yang baik, petani dapat menjaga keseimbangan antara hasil panen yang melimpah dan kelestarian lingkungan.</p>",
  "tanggal": "2024-11-25"
},



{
  "judul": "Bagaimana Cara Pemilihan Pupuk untuk Penanaman Padi",
  "gambar": "artikel5.jpg",
  "isi": "<p>Pemilihan pupuk yang tepat merupakan kunci keberhasilan dalam budidaya padi. Pupuk memberikan nutrisi yang dibutuhkan tanaman untuk tumbuh optimal dan meningkatkan hasil panen. Berikut ini adalah panduan singkat yang dapat Anda ikuti:</p><br><h3>Ketahui Kebutuhan Nutrisi Padi</h3><p>Tanaman padi membutuhkan tiga unsur hara utama: nitrogen (N) untuk pertumbuhan daun dan batang, fosfor (P) untuk penyerapan akar dan pembentukan bulir, serta kalium (K) untuk meningkatkan daya tahan terhadap hama.</p><br><h3>Pilih Jenis Pupuk</h3><ul><li><strong>Organik:</strong> Seperti pupuk kandang dan kompos untuk memperbaiki struktur tanah.</li><li><strong>Anorganik:</strong> Seperti urea, TSP, dan KCl untuk menyediakan nutrisi cepat.</li></ul><br><h3>Sesuaikan dengan Tahap Pertumbuhan</h3><ul><li><strong>Awal:</strong> Gunakan pupuk kaya nitrogen.</li><li><strong>Vegetatif:</strong> Tambahkan fosfor dan kalium.</li><li><strong>Reproduksi:</strong> Gunakan campuran nitrogen dan kalium seimbang.</li></ul><br><h3>Perhatikan Dosis dan Frekuensi</h3><p>Ikuti rekomendasi penggunaan, misalnya urea 250-300 kg/hektar dan TSP 100-150 kg/hektar. Hindari pemakaian berlebihan untuk mencegah kerusakan lingkungan.</p><br><h3>Uji Kondisi Tanah</h3><p>Lakukan uji tanah untuk mengetahui pH dan kandungan nutrisinya. Jika tanah terlalu asam, tambahkan kapur pertanian.</p><br><h3>Kombinasikan Pupuk</h3><p>Kombinasi pupuk organik dan anorganik dapat memberikan hasil optimal. Pupuk organik memperbaiki tanah, sementara anorganik menyediakan nutrisi cepat.</p><br><p>Dengan memilih pupuk yang tepat dan pengelolaan yang baik, Anda dapat meningkatkan produktivitas tanaman padi sekaligus menjaga kesuburan tanah.</p>",
  "tanggal": "2024-12-01"
},


{
  "judul": "Bagaimana Pemilihan Bibit Padi yang Baik",
  "gambar": "artikel6.jpg",
  "isi": "<p>Pemilihan bibit padi yang berkualitas sangat penting untuk menjamin hasil panen yang optimal. Bibit yang baik memiliki daya tumbuh tinggi, tahan terhadap hama dan penyakit, serta cocok dengan kondisi lingkungan. Berikut panduan singkat untuk memilih bibit padi:</p><br><h3>Perhatikan Ciri-Ciri Bibit Unggul</h3><p>Bibit unggul biasanya memiliki tingkat kemurnian genetik tinggi, daya tumbuh minimal 85%, dan berwarna cerah. Hindari bibit yang tampak keriput atau cacat.</p><br><h3>Uji Daya Kecambah</h3><p>Rendam bibit dalam air bersih selama 24-48 jam, lalu perhatikan benih yang mengapung. Bibit yang tenggelam biasanya memiliki daya kecambah tinggi dan siap untuk disemaikan.</p><br><h3>Pilih Varietas yang Sesuai dengan Kondisi Lahan</h3><p>Pemilihan varietas padi perlu disesuaikan dengan karakteristik lahan. Misalnya, untuk lahan sawah tadah hujan, varietas seperti IR64 atau Cibinang yang tahan terhadap kekeringan dapat menjadi pilihan. Untuk lahan dengan genangan air tinggi, varietas seperti Inpari 30 atau Inpara 3 lebih disarankan karena memiliki toleransi terhadap kondisi tersebut.</p><br><h3>Beli dari Sumber Terpercaya</h3><p>Pastikan Anda membeli bibit dari penangkar atau toko pertanian resmi yang telah memiliki sertifikasi. Hal ini untuk memastikan bahwa bibit yang Anda gunakan bebas dari campuran varietas lain atau bibit berkualitas rendah.</p><br><p>Dengan memilih bibit padi yang baik, Anda dapat meningkatkan produktivitas dan kualitas hasil panen.</p>",
  "tanggal": "2024-12-21"
},


{
  "judul": "Pembasmian Hama di Sawah untuk Menjaga Hasil Panen",
  "gambar": "artikel7.jpg",
  "isi": "<p>Hama dapat menyebabkan kerugian besar dalam budidaya padi, mulai dari penurunan kualitas hingga kegagalan panen. Oleh karena itu, pembasmian hama perlu dilakukan dengan tepat. Berikut langkah-langkah yang dapat Anda lakukan:</p><br><h3>Identifikasi Hama</h3><p>KenaIi jenis hama yang menyerang sawah, seperti wereng coklat, walang sangit, penggerek batang, dan tikus. Dengan identifikasi yang tepat, Anda dapat menentukan metode pengendalian yang sesuai.</p><br><h3>Pengendalian Hama Terpadu (PHT)</h3><p>Pengendalian Hama Terpadu (PHT) adalah pendekatan yang mengkombinasikan berbagai metode untuk mengurangi serangan hama tanpa merusak lingkungan. Metode ini meliputi:</p><ul><li><strong>Pengendalian Mekanis:</strong> Membersihkan gulma, memasang perangkap tikus, atau menggunakan lampu perangkap untuk wereng.</li><li><strong>Pengendalian Biologis:</strong> Memanfaatkan musuh alami hama, seperti burung hantu untuk tikus atau parasitoid untuk wereng.</li><li><strong>Pengendalian Kimia:</strong> Menggunakan pestisida hanya jika serangan hama sudah mencapai ambang ekonomi. Pastikan untuk memilih pestisida yang ramah lingkungan dan sesuai dosis.</li></ul><br><h3>Perbaikan Sistem Irigasi</h3><p>Sistem irigasi yang buruk dapat menjadi tempat berkembang biak bagi hama seperti wereng. Oleh karena itu, pastikan saluran irigasi bersih dan air mengalir dengan baik. Pengelolaan air yang optimal juga membantu menjaga kesehatan tanaman dan mencegah penyebaran penyakit yang disebabkan oleh hama.</p><br><h3>Varietas Tahan Hama</h3><p>Menggunakan varietas padi yang tahan terhadap serangan hama adalah langkah preventif yang efektif. Beberapa varietas padi, seperti Inpari 32, Cihendang, atau Inpara 3, telah dikembangkan untuk memiliki ketahanan terhadap wereng dan penggerek batang. Konsultasikan dengan penyuluh pertanian untuk memilih varietas yang paling sesuai dengan kondisi lahan Anda.</p><br><h3>Pemantauan Rutin</h3><p>Pemantauan rutin di sawah sangat penting untuk mendeteksi serangan hama sejak dini. Buat jadwal pemantauan secara teratur dan gunakan teknologi sederhana seperti perangkap lampu. Dengan pemantauan yang intensif, Anda dapat mengambil langkah pencegahan dan pengendalian sebelum serangan hama menyebabkan kerusakan besar pada tanaman padi.</p><br><p>Dengan menerapkan langkah-langkah tersebut, Anda dapat menjaga hasil panen tetap optimal serta melindungi sawah dari ancaman hama secara berkelanjutan.</p>",
  "tanggal": "2025-01-05"
},


{
  "judul": "Pestisida: Fungsi, Kode Formulasi, dan Cara Penggunaannya yang Tepat",
  "gambar": "artikel8.jpg",
  "isi": "<p>Pestisida adalah senyawa kimia yang berfungsi mengendalikan organisme pengganggu seperti hama, jamur, dan gulma. Peran pestisida sangat penting dalam menjaga kesehatan tanaman dan meningkatkan produktivitas hasil pertanian. Namun, jika penggunaannya tidak sesuai prosedur, pestisida dapat menimbulkan dampak negatif bagi kesehatan manusia, hewan, serta lingkungan.</p><br><p>Mungkin Anda pernah merasa bingung dengan kode-kode yang tertera pada kemasan pestisida? Kode tersebut adalah tanda unik untuk membedakan jenis dan formulasi pestisida. Memahami kode ini sangat penting agar Anda dapat memilih produk yang sesuai dengan kebutuhan tanaman serta menggunakannya dengan cara yang aman dan efisien.</p><br><h3>Jenis-Jenis Formulasi Pestisida Cair</h3><ul><li><strong>SL/L (Soluble Liquid):</strong> Larut sepenuhnya dalam air tanpa meninggalkan residu.</li><li><strong>EC (Emulsifiable Concentrate):</strong> Membentuk emulsi ketika dicampur air, seperti campuran minyak dan air.</li><li><strong>SC (Suspension Concentrate):</strong> Berbentuk cair pekat menyerupai susu yang perlu diaduk agar partikel halusnya tidak mengendap.</li><li><strong>AS/AC (Aqueous Solution/Concentrate):</strong> Mudah larut dalam air, cocok untuk pestisida sistemik.</li><li><strong>FW/FS (Flowable Suspension):</strong> Memiliki tekstur kental seperti pasta, memerlukan pengocokan agar rata sebelum digunakan.</li><li><strong>CS (Capsulated Suspension):</strong> Mengandung mikrokapsul yang efektif menempel pada bahan dan bekerja dalam waktu yang lama.</li></ul><br><h3>Tips Aman Menggunakan Pestisida</h3><ul><li>Selalu periksa label untuk mengetahui dosis, cara penggunaan, dan langkah-langkah keselamatan.</li><li>Gunakan pestisida sesuai jenis tanaman dan nama yang ditargetkan.</li><li>Kenaikan alat pelindung diri seperti masker dan sarung tangan.</li><li>Simpan pestisida di tempat yang aman dan jauh dari jangkauan anak-anak atau hewan peliharaan.</li><li>Jika ragu, konsultasikan dengan petugas atau ahli pertanian.</li></ul><br><p>Dengan memahami dan menerapkan langkah-langkah ini, Anda dapat menggunakan pestisida dengan lebih efektif untuk mendapatkan hasil panen yang optimal tanpa risiko berbahaya.</p><br><p><em>Referensi: Javancia, Eratani</em></p>",
  "tanggal": "2025-01-08"
},


{
  "judul": "pH Tanah: Fondasi Penting untuk Pertanian Berkelanjutan",
  "gambar": "artikel9.jpg",
  "isi": "<p>pH tanah adalah ukuran tingkat keasaman atau kebasaan tanah, yang diukur dalam skala 0-14. Tanah dengan pH 7 dianggap netral, sedangkan pH ideal untuk pertumbuhan tanaman berada pada kisaran 6,5-7,5. Kondisi pH ini sangat berpengaruh terhadap kesuburan tanah dan ketersediaan unsur hara yang penting bagi tanaman.</p><br><h3>Cara Mengenali Tingkat Keasaman Tanah Secara Alami</h3><p>Secara alami, keasaman tanah dapat dikenali dari jenis vegetasi di sekitarnya. Misalnya, tanaman melastoma atau senggani biasanya tumbuh di tanah asam. Genangan air yang tampak berkarat juga bisa menjadi tanda tanah memiliki kadar zat besi tinggi dan bersifat sangat asam. Untuk hasil lebih akurat, Anda dapat menggunakan kertas lakmus, pH meter, atau pH tester.</p><br><h3>Hubungan Antara pH Tanah dan Unsur Hara</h3><p>Ketersediaan unsur hara seperti nitrogen, fosfor, dan kalium sangat bergantung pada pH tanah. pH yang berada di luar kisaran optimal akan menghambat penyerapan nutrisi meskipun pupuk telah diberikan. Bahkan, pemilihan pupuk yang tidak sesuai dapat memperburuk keseimbangan pH tanah.</p><br><h3>Mengapa pH Tanah Penting?</h3><p>Berikut adalah alasan utama pentingnya menjaga pH tanah dalam kisaran optimal:</p><ul><li><strong>Mendukung Penyerapan Nutrisi Tanaman:</strong> Pada pH netral (6-7), unsur hara makro mudah larut dan diserap oleh tanaman. Namun, pH yang terlalu rendah atau tinggi dapat menurunkan ketersediaan nutrisi ini dan meningkatkan risiko kelebihan unsur mikro seperti besi (Fe) dan mangan (Mn), yang dapat meracuni tanaman.</li><li><strong>Menghindari Unsur Beracun:</strong> Tanah dengan pH asam sering mengandung aluminium (Al) yang bersifat racun dan dapat mengikat fosfor sehingga tidak dapat diserap tanaman. Sebaliknya, pada pH basa, unsur natrium (Na) dan molibdenum (Mo) dapat ditemukan dalam jumlah berlebihan, yang juga berpotensi meracuni tanaman.</li><li><strong>Mendukung Aktivitas Mikroorganisme Tanah:</strong> Mikroorganisme pengurai bahan organik tumbuh optimal pada pH 5,5-7. Untuk meningkatkan pH, tambahkan dolomit pada tanah asam, atau sulfur untuk menurunkan pH tanah yang terlalu basa.</li></ul><br><h3>Tips Praktis untuk Menyeimbangkan pH Tanah</h3><p>Untuk meningkatkan pH tanah, Anda dapat mencoba Top pH Balancer. Produk ini berupa bubuk yang mudah diaplikasikan dan cepat diserap tanah. Cukup campurkan 200 ml produk ke dalam 20 liter air, lalu siramkan pada area media tanam untuk mendapatkan hasil yang lebih efektif. Dengan pH tanah yang optimal, tanaman dapat menyerap nutrisi dengan baik dan hasil panen pun akan lebih maksimal!</p>",
  "tanggal": "2025-01-15"
},


{
  "judul": "Bahaya dan Pengendalian Hama Wereng pada Tanaman Padi",
  "gambar": "artikel10.jpg",
  "isi": "<p>Hama adalah salah satu tantangan terbesar dalam pertanian, dan wereng (Nilaparvata lugens) menjadi salah satu hama utama yang menyerang padi. Seekor wereng betina dapat bertelur hingga 500 butir, dengan siklus hidup mencakup fase telur, nimfa, dan imago. Serangan wereng bisa merusak hingga 100% tanaman padi jika populasinya tinggi, sering menyebabkan gagal panen.</p><br><h3>Dampak Serangan Wereng</h3><ul><li><b>Tungro</b><br>Penyakit yang disebabkan oleh virus RTVB dan RTSV, ditularkan oleh wereng hijau.</li><li><b>Hopperburn</b><br>Tanaman mengering dan tampak gosong dengan warna kecokelatan.</li><li><b>Kerdil Rumput</b><br>Padi tumbuh kerdil dengan daun sempit, berwarna hijau pucat, dan terdapat bercak cokelat seperti karat.</li><li><b>Kerdil Hampa</b><br>Tanaman tumbuh terhambat, daun bergeliri dan kekuningan, serta malai gagal terbentuk sempurna.</li></ul><br><h3>Jenis-Jenis Hama Wereng</h3><ol><li><b>Wereng Batang Coklat (WBC)</b><br>Jenis paling berbahaya, penyebab utama hopperburn, dengan siklus hidup 23-32 hari.</li><li><b>Wereng Punggung Putih</b><br>Vektor virus PSV, memiliki siklus hidup 25-28 hari.</li><li><b>Wereng Hijau</b><br>Penyebab penyakit tungro, siklus hidup 7-10 hari, dengan lima kali pergantian kulit.</li><li><b>Wereng Loreng</b><br>Vektor lain penyebab penyakit tungro selain wereng hijau.</li></ol><br><h3>Pengendalian Hama Wereng</h3><p>Untuk menghindari gagal panen, penting mengendalikan wereng sejak dini. Aplikasikan insektisida aktif Nitenpyram pada usia tanaman 20 dan 50 HST, atau saat tanda serangan muncul. Gunakan insektisida sistemik yang bekerja mengunci fungsi makan wereng.</p><br><p><i>Referensi: Javacinta</i></p>",
  "tanggal": "2025-01-20"
}


]}
